
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "Hello，我的姜姜宝贝，我们相爱一周年啦！！！我想要一种特殊的方式记录我们的爱情，于是就有了这个网站啦~这里装载着我的小心思和我想对你说的话哦，看你还怎么忘记我们的纪念日，哼~一路走来，跌跌撞撞，有苦有甜，有吵有闹一路走来，跌跌撞撞，有苦有甜，有吵有闹一路走来，跌跌撞撞，有苦有甜，有吵有闹一路走来，跌跌撞撞，有苦有甜，有吵有闹一路走来，跌跌撞撞，有苦有甜，有吵有闹一路走来，跌跌撞撞，有苦有甜，有吵有闹一路走来，跌跌撞撞，有苦有甜，有吵有闹一路走来，跌跌撞撞，有苦有甜，有吵有闹一路走来，跌跌撞撞，有苦有甜，有吵有闹一路走来，跌跌撞撞，有苦有甜，有吵有闹一路走来，跌跌撞撞，有苦有甜，有吵有闹一路走来，跌跌撞撞，有苦有甜，有吵有闹一路走来，跌跌撞撞，有苦有甜，有吵有闹一路走来，跌跌撞撞，有苦有甜，有吵有闹一路走来，跌跌撞撞，有苦有甜，有吵有闹一路走来，跌跌撞撞，有苦有甜，有吵有闹一路走来，跌跌撞撞，有苦有甜，有吵有闹一路走来，跌跌撞撞，有苦有甜，有吵有闹一路走来，跌跌撞撞，有苦有甜，有吵有闹一路走来，跌跌撞撞，有苦有甜，有吵有闹一路走来，跌跌撞撞，有苦有甜，有吵有闹一路走来，跌跌撞撞，有苦有甜，有吵有闹一路走来，跌跌撞撞，有苦有甜，有吵有闹一路走来，跌跌撞撞，有苦有甜，有吵有闹一路走来，跌跌撞撞，有苦有甜，有吵有闹一路走来，跌跌撞撞，有苦有甜，有吵有闹，希望开头是你，结尾是你，往后余生都是你",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2022-01-17T20:15:00",
    // 双方的名字
    names: ["姜姜", "周周"]
}
