
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "~~~~Hello，我的姜姜宝贝！我们相爱一周年啦！！！我想要一种特殊的方式记录我们的爱情，于是就有了这个网站啦~ 这里装载着我的小心思和我想对你说的话哦，看你还怎么忘记我们的纪念日，哼~ 很开心你出现在我的生命里，在这个特别的日子里，我想对你说：我很感谢你能在茫茫人海中握住我的手，我也感谢缘分能够让我们遇见并相爱，我更感谢过往能把更好的自己呈现给你，我希望我们偶尔吵架偶尔惊喜但是永远不说分手，我生闷气也好不说话也罢这些只能证明我想对你说:我爱你，乖乖（某人说很喜欢这个称呼），对啦乖乖我这几天对你可能不是那么像以前一样对你很多话，我们现在在一起时间长了就有些就那个啥我说不来那个形容词就很平淡的那种你不要觉得我不爱你了啊，不然我会很伤心的，我爱你我很爱你宝贝你只能是我的宝贝!星星是银河递给月亮的情书，而你是世界赠与我的恩赐，最后，希望我们一直一直在一起~",
        "mua~mua~mua~",
        "再亲两下！！！",
        "mua~mua~mua~mua~mua~",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2022-01-17T20:15:00",
    // 双方的名字
    names: ["姜姜", "周周"]
}
